INSERT INTO `jobtitles` (`id`, `name`)
 VALUES
 ('54321', 'manager'),
 ('21344', 'head'),
 ('33212', 'assistant'),
 ('77654', 'secretary'),
 ('59930', 'engineer');

 INSERT INTO `departments` (`id`, `name`, `Description`)
 VALUES
 ('76543', 'Министерство смеха', 'Устранения досуга'),
 ('23456', 'Министерство охраны труды', 'Охрана труда работников организации'),
 ('67534', 'Министерство здравохрания', 'Охрана здоровья работников организации'),
 ('88906', 'Министерство питания', 'Охрана питания работников организации');

 INSERT INTO `employees` (`id`, `first_name`, `second_name`, `birth_date`, `hire_date`, `salary`, `jobtitles_id`, `department_id`)
 VALUES
 ('65432', 'Валерий', 'Петров', '2018-01-21', '2019-01-21', '15990', '21344', '76543'),
 ('12345', 'Светлана', 'Кот', '2015-12-21', '2020-01-21', '20000', '54321', '76543'),
 ('90776', 'Игорь', 'Чернов', '2014-02-21', '2020-01-21', '20000', '33212', '23456'),
 ('76055', 'Динар', 'Дроздов', '2016-01-21', '2020-01-15', '30000', '59930', '23456'),
 ('66544', 'Екатерина', 'Скулкина', '2017-01-21', '2020-01-21', '25002', '21344', '67534'),
 ('43255', 'Валентина', 'Григорьева', '2015-01-21', '2018-05-22', '16999', '77654', '67534'),
 ('44331', 'Ринат', 'Мухамедхянов', '2011-01-21', '2020-01-21', '30000', '54321', '88906'),
 ('54223', 'Валерий', 'Леонтьев', '2012-01-21', '2020-01-21', '160002', '21344', '88906');